<?php

return [

    "title" => "Покупка сертификата",
    "cert" => "Сертификат",
    "site" => "karman.cash",
    "currency" => "Валюта",
    "face_value" => "Номинал",
    "price" => "Цена, UAH",
    "price2" => "Cтоимость",
    "phone" => "Телефон",
    "email" => "Электронная почта",
    "msg1" => "Вы собираетесь купить сертификат номиналом",
    "msg2" => "Вы оплачиваете сертификат номиналом",
    "msg3" => "стоимостью",
    "msg4" => "Номер сертификата будет выслан в СМС на номер",
    "msg5" => "и электронным письмом на адрес",
    "msg6" => "Сигнатура не совпадает. Результат платежа может быть фальшивым.",
    "msg7" => "Ваш платеж успешно принят!",
    "msg8" => "Ошибка оплаты",
    "msg9" => "Код ошибки:",
    "msg10" => "Заказ №",
    "canceled" => "Оплата отменена",
    "placeholder" => [
        "phone" => "Номер телефона в формате 380...",
        "email" => "Адрес Вашего Email",
    ],
    "button" => [
        "order" => "Заказать",
        "pay" => "Oплатить",
        "back" => "Назад",
    ],
    "languages" => [
        "ru" => "RU"
        , "en" => "ENG"
        , "ua" => "UA"
        , "pl" => "PL"
        , "kz" => "KZ"
    ]
];
